import { Fragment } from 'react';
import { useTranslation } from 'react-i18next';
import Image from 'next/image';
import cn from 'classnames';
import { v4 as uniqueId } from 'uuid';

import BlockTitle from '@modules/common/components/BlockTitle';
import CardSlider from '@modules/common/components/CardSlider';
import STAR_ICON from '@modules/pages/home/assets/HomeReviews/star_icon.svg';

import s from './HomeReviews.module.scss';

const HomeReviews = () => {
	const { t } = useTranslation('home');

	const CASES = [
		{
			text:
				'Задоволені співпрацею з компанією ТОВ «АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР» уже понад п’ять років.   Працівники завжди професійно підходять до вирішення питань і проблем, які постають під час роботи та своєчасно надають необхідну інформацію, ретельно  виконуючи свої обов’язки. Компанія надає  сервісні послуги в легкий  та  зручний спосіб, а питання будь-якої складності вирішуються швидко і якісно.',
			signature: 'BAT UKRAINE',
			color: 'gray',
		},
		{
			text:
				'Шановні Партнери! Компанія "Ekol Logistics" висловлює подяку і глибоку вдячність ТОВ "АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР" за плідну співпрацю протягом 2023 року. Якісна, злагоджена і своєчасна робота дозволяла нам здійснювати свою діяльність навіть в умовах складної ситуації в країні. Висловлюємо впевненість в збереженні дружніх відносин та нашій подальшій плідній та взаємовигідній співпраці на благо спільних інтересів.',
			signature: 'Ekol Logistics',
			color: 'blue',
		},
		{
			text:
				'Даним листом ТОВ «ЕНЕРГЕТИЧНІ-РІШЕННЯ» висловлює Вам свою вдячність та повагу за надзвичайний професіоналізм та якість у наданні послуг у сфері комерційної нерухомості. Зокрема звертаємо увагу майбутніх партнерів на індивідуальний підхід до потреб клієнтів, миттєву реакцію на будь-які потреби клієнтів, точність та скрупульозність як у фінансових, так і у юридичних відносинах між організаціями. Наша компанія без вагань радить усім майбутнім контрагентам співпрацювати з Управляючою компанією TOB «AКУЛА ДEBEЛOПMEHT IIAPTHEP» на будь-якому об’єкті нерухомості, що входить до сфери їх управління.\n' +
				'P.S. \n' +
				'Вважаємо також за необхідне висловити особисту вдячність від усього колективу нашої компанії за підтримку, допомогу та турботу у цей непростий час, разом ми сильніші, разом ми переможемо. Дякуємо та сподіваємося, що взаємовідносини між нашими організаціями будуть на такому ж високому рівні так само по партнерські теплі.',
			signature: 'ТОВ «ЕНЕРГЕТИЧНІ-РІШЕННЯ»',
			color: 'darkBlue',
		},
		{
			text:
				'Бажаємо висловити свою подяку керуючій компанії ТОВ "АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР".\n' +
				'Від моменту нашого заселення в БЦ "Grand Step" у 2015 році і початку співпраці, ми були вражені їх професіоналізмом та увагою до деталей. Усі ці роки керуюча компанія не лише забезпечує безперебійну роботу всіх інженерних систем та громадських зон, але й завжди знаходиться на зв\'язку, готова допомогти у вирішенні будь-яких питань. Вони оперативно реагують на наші запити та намагаються максимально задовольнити наші потреби. Особливо хочемо відзначити їх гнучкість та розуміння. Час від часу у нас виникають зміни в планах або додаткові вимоги, і керуюча компанія завжди готова йти нам назустріч та знаходити оптимальне рішення.\n' +
				'Співробітники керуючої компанії проявляють себе, як високодосвідченні та чуйні професіонали. Завдяки їх оперативній роботі наша компанія змогла зосередитися на основній діяльності, забувши про побутові проблеми.\n' +
				'ТОВ "АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР" це чудова команда, яка робить знаходження у БЦ комфортним та безтурботним.',
			signature: 'ТОВ "Анімаційна студія 95"',
			color: 'blue',
		},
	];
	return (
		<section className={s.container}>
			<BlockTitle title={t('REVIEWS.FEEDBACK_ABOUT_COOPERATION')} />

			<CardSlider childrenClassName={s.card} slidesToShow={3}>
				{CASES.map((item) => {
					return (
						<Fragment key={uniqueId()}>
							<p className={cn(s.text, s[item.color])}>{item.text}</p>
							<p className={s.signature}>{item.signature}</p>
							<ul className={s.rating}>
								{[...Array(5)].map((_) => (
									<li key={uniqueId()}>
										<Image src={STAR_ICON} alt="Rating Star" />
									</li>
								))}
							</ul>
						</Fragment>
					);
				})}
			</CardSlider>
		</section>
	);
};

export default HomeReviews;
