{
  "INTRO": {
    "WE_WILL_FIND": "Найдем идеальную недвижимость для вас",
    "YOUR_RELIABLE_ASSISTANT": "Akula Development Partner – ваш надежный помощник в мире недвижимости. Мы готовы предложить вам лучшие решения и долгосрочное сотрудничество, основанное на нашем профессионализме и компетенции.",
    "M_2_UNDER_THE_MANAGEMENT": "м2 под управлением компании",
    "OBJECTS_UNDER_THE_MANAGEMENT": "объектов в управлении компании",
    "TENANTS": "арендаторы"
  },
  "WHO_WE_ARE": {
    "ABOUT_US": "Мы – <0>Akula Development Partner</0>, компания с огромным опытом на рынке недвижимости. Наша философия – компетенция во всем. Уровень профессионализма позволяет нам управлять коммерческими, нежилыми и жилыми объектами любой сложности, мы не стоим на месте."
  },
  "TEAM": {
    "A_TEAM_OF_PROFESSIONALS": "Команда профессионалов",
    "AKULA_TEAM_IS": "Команда <0>Akula Development Partner</0> – это компетентные специалисты, которые не готовы стоять на месте. Каждый специалист Akula Development Partner разделяет наши взгляды на постоянное развитие и совершенствование. Взаимодействие внутри команды строится на ценностях, среди которых:",
    "CONTINUOUS_DEVELOPMENT": "<0>Постоянное развитие,</0> так как мы не стоим на месте и совершенствуем процессы управления для достижения лучших результатов.",
    "LONG_TERM_PLANNING": "<0>Долгосрочное планирование,</0> что позволяет нам создавать деловые отношения с клиентами на длительной основе.",
    "QUALITY_AND_REPUTATION": "<0>Качество и репутация –</0> основа нашей компании. Каждый клиент для нас – самый важный, поэтому мы обеспечиваем лучший сервис и управление независимо от типа объекта и его сложности."
  },
  "ADVANTAGES": {
    "ALL_ADVANTAGES": "Все преимущества",
    "ADVANTAGES_OF_THE_COMPANY": "Преимущества компании",
    "TECHNICAL_CUSTOMER_SUPPORT": "Техническая поддержка клиентов",
    "LIST_A_TEAM_OF_SPECIALISTS": "Команда специалистов, обеспечивающая юридическое и бухгалтерское сопровождение всех процессов.",
    "LIST_ORGANIZATION_AND_CONDUCT": "Организация и проведение поиска земельных участков, формирование проектной документации, возведение и введение в эксплуатацию объектов любой сложности.",
    "LIST_WE_ARE_READY_TO_PROVIDE": "Мы готовы обеспечить прибыльность вашего объекта недвижимости независимо от его типа.",
    "LIST_SPECIALISTS_IN_THE_FIELD": "Специалисты в области маркетинга и менеджмента с исключительной компетенцией, всегда готовые предложить вам результат.",
    "LIST_INDIVIDUAL_APPROACH": "Индивидуальный подход к каждому клиенту компании.",
    "LIST_IMPROVEMENT_OF_CONDITION": "Улучшение состояния помещений для привлечения большего интереса потенциальных арендаторов.",
    "LIST_SUPPORT_OF_QUALIFIED_SPECIALISTS": "Поддержка квалифицированных специалистов на всех этапах, от идеи до возведения объекта.",
    "LIST_LONG_TERM_PLANNING": "Долгосрочное планирование с учетом рационального распределения арендаторов и оптимизации расходов."
  },
  "OBJECTS_IN_MANAGEMENT": {
    "OBJECTS_IN_MANAGEMENT": "Объекты в управлении",
    "IN_THE_LIST": "в списке"
  },
  "REVIEWS": {
    "FEEDBACK_ABOUT_COOPERATION": "Отзывы о сотрудничестве",
    "BAT_UKRAINE_TITLE": "BAT UKRAINE",
    "BAT_UKRAINE_TEXT": "Удовлетворены сотрудничеством с компанией ООО «АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР» уже более пяти лет. Работники всегда профессионально подходят к решению вопросов и проблем, возникающих во время работы и своевременно предоставляют необходимую информацию, тщательно выполняя свои обязанности. Компания предоставляет сервисные услуги легким и удобным способом, а вопросы любой сложности решаются быстро и качественно.",
    "EKOL_LOGISTICS_TITLE": "Ekol Logistics",
    "EKOL_LOGISTICS_TEXT": "Уважаемые Партнеры! Компания \"Ekol Logistics\" выражает благодарность и глубокую признательность ООО \"АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР\" за плодотворное сотрудничество в течение 2023 года. Качественная, слаженная и своевременная работа позволяла нам осуществлять свою деятельность даже в условиях сложной ситуации в стране. Выражаем уверенность в сохранении дружеских отношений и нашему дальнейшему плодотворному и взаимовыгодному сотрудничеству во благо общих интересов.",
    "ENERGY_SOLUTIONS_TITLE": "Energy Solutions",
    "ENERGY_SOLUTIONS_TEXT": "ООО «Energy Solutions» выражает Вам свою благодарность и уважение за чрезвычайный профессионализм и качество в предоставлении услуг в сфере коммерческой недвижимости. В частности, обращаем внимание будущих партнеров на индивидуальный подход к потребностям клиентов, мгновенную реакцию на любые потребности клиентов, точность и скрупулезность как в финансовых, так и в юридических отношениях между организациями. Наша компания без колебаний советует всем будущим контрагентам сотрудничать с Управляющей компанией TOB «AКУЛА ДЕБЕЛОПМЕХТ IIAPTHEP» на любом объекте недвижимости, входящем в сферу их управления.<0/>P.S. <0/>Считаем также необходимым выразить личную благодарность от всего коллектива нашей компании за поддержку, помощь и заботу в это непростое время, вместе мы сильнее, вместе мы победим. Спасибо и надеемся, что взаимоотношения между нашими организациями будут на таком же высоком уровне так же по партнерскому теплу.",
    "ANIMATION_STUDIO_95_TITLE": "Анимационная студия 95",
    "ANIMATION_STUDIO_95_TEXT": "Желаем выразить свою благодарность управляющей компании ООО \"АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР\". С момента нашего заселения в БЦ \"Grand Step\" в 2015 году и начала сотрудничества мы были поражены их профессионализмом и вниманием к деталям. Все эти годы управляющая компания не только обеспечивает бесперебойную работу всех инженерных систем и общественных зон, но всегда находится на связи, готова помочь в решении любых вопросов. Они оперативно реагируют на наши запросы и стараются максимально удовлетворить потребности. Особо хотим отметить их гибкость и понимание. Время от времени у нас появляются изменения в планах или дополнительные требования, и управляющая компания всегда готова идти нам навстречу и находить оптимальное решение. Сотрудники управляющей компании проявляют себя как высокоопытные и отзывчивые профессионалы. Благодаря их оперативной работе наша компания смогла сосредоточиться на основной деятельности, забыв о бытовых проблемах. ООО \"АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР\" это отличная команда, которая делает нахождение в БЦ комфортным и беззаботным."
  }
}