{
  "INTRO": {
    "WE_WILL_FIND": "Найдем идеальную недвижимость для вас",
    "YOUR_RELIABLE_ASSISTANT": "Akula Development Partner – ваш надежный помощник в мире недвижимости. Мы готовы предложить вам лучшие решения и долгосрочное сотрудничество, основанное на нашем профессионализме и компетенции.",
    "M_2_UNDER_THE_MANAGEMENT": "м2 под управлением компании",
    "OBJECTS_UNDER_THE_MANAGEMENT": "объектов в управлении компании",
    "TENANTS": "арендаторы"
  },
  "WHO_WE_ARE": {
    "ABOUT_US": "Мы – <0>Akula Development Partner</0>, компания с огромным опытом на рынке недвижимости. Наша философия – компетенция во всем. Уровень профессионализма позволяет нам управлять коммерческими, нежилыми и жилыми объектами любой сложности, мы не стоим на месте. Результаты нашей тщательной работы:"
  },
  "TEAM": {
    "A_TEAM_OF_PROFESSIONALS": "Команда профессионалов",
    "AKULA_TEAM_IS": "Команда <0>Akula Development Partner</0> – это компетентные специалисты, которые не готовы стоять на месте. Каждый специалист Akula Development Partner разделяет наши взгляды на постоянное развитие и совершенствование. Взаимодействие внутри команды строится на ценностях, среди которых:",
    "CONTINUOUS_DEVELOPMENT": "<0>Постоянное развитие,</0> так как мы не стоим на месте и совершенствуем процессы управления для достижения лучших результатов.\n",
    "LONG_TERM_PLANNING": "<0>Долгосрочное планирование,</0> что позволяет нам создавать деловые отношения с клиентами на длительной основе.\n",
    "QUALITY_AND_REPUTATION": "<0>Качество и репутация –</0> основа нашей компании. Каждый клиент для нас – самый важный, поэтому мы обеспечиваем лучший сервис и управление независимо от типа объекта и его сложности.\n"
  },
  "ADVANTAGES": {
    "ADVANTAGES_OF_THE_COMPANY": "Преимущества компании",
    "TECHNICAL_CUSTOMER_SUPPORT": "Техническая поддержка клиентов",
    "LIST_A_TEAM_OF_SPECIALISTS": "Команда специалистов, обеспечивающая юридическое и бухгалтерское сопровождение всех процессов.\n",
    "LIST_ORGANIZATION_AND_CONDUCT": "Организация и проведение поиска земельных участков, формирование проектной документации, возведение и введение в эксплуатацию объектов любой сложности.\n",
    "LIST_WE_ARE_READY_TO_PROVIDE": "Мы готовы обеспечить прибыльность вашего объекта недвижимости независимо от его типа.\n",
    "LIST_SPECIALISTS_IN_THE_FIELD": "Специалисты в области маркетинга и менеджмента с исключительной компетенцией, всегда готовые предложить вам результат.\n",
    "LIST_INDIVIDUAL_APPROACH": "Индивидуальный подход к каждому клиенту компании.\n",
    "LIST_IMPROVEMENT_OF_CONDITION": "Улучшение состояния помещений для привлечения большего интереса потенциальных арендаторов.\n",
    "LIST_SUPPORT_OF_QUALIFIED_SPECIALISTS": "Поддержка квалифицированных специалистов на всех этапах, от идеи до возведения объекта.\n",
    "LIST_LONG_TERM_PLANNING": "Долгосрочное планирование с учетом рационального распределения арендаторов и оптимизации расходов."
  },
  "OBJECTS_IN_MANAGEMENT": {
    "OBJECTS_IN_MANAGEMENT": "Объекты в управлении",
    "IN_THE_LIST": "в списке"
  },
  "REVIEWS": {
    "FEEDBACK_ABOUT_COOPERATION": "Отзывы о сотрудничестве"
  }
}