{
  "SELLING": "Продаж",
  "RENT": "Оренда",
  "PROPERTY_TYPE": "Тип нерухомості",
  "TYPE_OF_REAL_ESTATE": "Вид нерухомості",
  "CITY": "Місто",
  "FIND_REAL_ESTATE": "Знайти нерухомість",
  "LEAVE_A_REQUEST": "Залишити заявку",
  "LOADING": "Завантаження...",
  "BUILDING": "Будівля",
  "WE_ARE_ON_SOCIAL_NETWORKS": "Ми в соціальних мережах",
  "ALL_RIGHTS_RESERVED": "Всі права захищені",
  "NAVIGATION": {
    "MAIN": "Головна",
    "ALL_REAL_ESTATE": "Вся нерухомість",
    "SERVICES": "Послуги"
  },
  "FEEDBACK": {
    "INTERESTED_IN_COOPERATION": "Зацікавлені у співпраці?",
    "IF_YOU_WANT_TO_GET_THE_MAXIMUM_RESULT": "Якщо ви бажаєте отримати максимальний результат від нерухомості, якою володієте, наші фахівці готові допомогти вам у цьому. Щоб дізнатися більше деталей про наші послуги та скористатися підтримкою компетентних фахівців у галузі управління нерухомістю, залиште свої контактні дані у формі зворотного зв'язку нижче. Співробітники Akula Development Partner зв'яжуться з вами одразу після опрацювання заявки, ознайомлять вас з усім спектром послуг компанії та нададуть вичерпну консультацію щодо купівлі, оренди та продажу нерухомості. Якщо ви є власником нерухомості та хочете зробити її джерелом доходу, ми знаємо, як вам допомогти!\n",
    "TO_LEARN_MORE_DETAILS_ABOUT_OUR_SERVICES_DESC": "Щоб дізнатися більше деталей про наші послуги та скористатися підтримкою компетентних фахівців у сфері управління нерухомістю, залиште свої дані у формі зворотного зв'язку нижче. Якщо ви володієте нерухомістю і хочете зробити її джерелом доходу, ми знаємо, як вам допомогти!",
    "DO_YOU_OWN_REAL_ESTATE": "Ви володієте нерухомістю?",
    "COOPERATION_WITH_THE_AKULA": "Співпраця з командою Akula Development Partner буде вигідною для вас. Ми готові забезпечити вам підтримку в комерційно вигідному управлінні нерухомістю, якою ви володієте. Наші фахівці допоможуть вам знайти клієнтів для оренди приміщень і запропонують стратегію щодо поліпшення умов на об'єктах з метою отримання максимального прибутку. Якщо вас цікавить ефективне управління нерухомістю, Akula Development Partner має що вам запропонувати."
  }
}