{
  "INTRO": {
    "WE_WILL_FIND": "Знайдемо ідеальну нерухомість для вас",
    "YOUR_RELIABLE_ASSISTANT": "Akula Development Partner – ваш надійний помічник у світі нерухомості. Ми готові запропонувати вам найкращі рішення та довгострокову співпрацю, засновану на нашому професіоналізмі та компетенції.",
    "M_2_UNDER_THE_MANAGEMENT": "м2 під управлінням компанії",
    "OBJECTS_UNDER_THE_MANAGEMENT": "об'єктів під управлінням компанії",
    "TENANTS": "орендарі"
  },
  "WHO_WE_ARE": {
    "ABOUT_US": "Ми - <0>Akula Development Partner</0>, компанія з величезним досвідом на ринку нерухомості. Наша філософія - компетенція у всьому. Рівень професіоналізму дозволяє нам керувати комерційними, нежитловими та житловими об'єктами будь-якої складності, ми не стоїмо на місці. Результати нашої ретельної роботи:"
  },
  "TEAM": {
    "A_TEAM_OF_PROFESSIONALS": "Команда професіоналів",
    "AKULA_TEAM_IS": "Команда <0>Akula Development Partner</0> - це компетентні фахівці, які не готові стояти на місці. Кожен фахівець Akula Development Partner поділяє наші погляди на постійний розвиток і вдосконалення. Взаємодія всередині команди будується на цінностях, серед яких:",
    "CONTINUOUS_DEVELOPMENT": "<0>Постійний розвиток,</0> тому що ми не стоїмо на місці та вдосконалюємо процеси управління для досягнення найкращих результатів.",
    "LONG_TERM_PLANNING": "<0>Довгострокове планування,</0> що дає нам змогу створювати ділові відносини з клієнтами на довготривалій основі.",
    "QUALITY_AND_REPUTATION": "<0>Якість і репутація -</0> основа нашої компанії. Кожен клієнт для нас - найважливіший, тому ми забезпечуємо найкращий сервіс та управління незалежно від типу об'єкта та його складності."
  },
  "ADVANTAGES": {
    "ADVANTAGES_OF_THE_COMPANY": "Переваги компанії",
    "TECHNICAL_CUSTOMER_SUPPORT": "Технічна підтримка клієнтів",
    "LIST_A_TEAM_OF_SPECIALISTS": "Команда фахівців, що забезпечує юридичний і бухгалтерський супровід усіх процесів.",
    "LIST_ORGANIZATION_AND_CONDUCT": "Організація та проведення пошуку земельних ділянок, формування проєктної документації, побудова та введення в експлуатацію об'єктів будь-якої складності.",
    "LIST_WE_ARE_READY_TO_PROVIDE": "Ми готові забезпечити прибутковість вашого об'єкту нерухомості незалежно від його типу.",
    "LIST_SPECIALISTS_IN_THE_FIELD": "Фахівці в галузі маркетингу та менеджменту з винятковою компетенцією, завжди готові запропонувати вам результат.",
    "LIST_INDIVIDUAL_APPROACH": "Індивідуальний підхід до кожного клієнта компанії.",
    "LIST_IMPROVEMENT_OF_CONDITION": "Поліпшення стану приміщень для залучення більшого інтересу потенційних орендарів.",
    "LIST_SUPPORT_OF_QUALIFIED_SPECIALISTS": "Підтримка кваліфікованих фахівців на всіх етапах, від ідеї до зведення об'єкта.",
    "LIST_LONG_TERM_PLANNING": "Довгострокове планування з урахуванням раціонального розподілу орендарів та оптимізації витрат."
  },
  "OBJECTS_IN_MANAGEMENT": {
    "OBJECTS_IN_MANAGEMENT": "Об’єкти в управлінні",
    "IN_THE_LIST": "в списку"
  },
  "REVIEWS": {
    "FEEDBACK_ABOUT_COOPERATION": "Відгуки про співпрацю",
    "BAT_UKRAINE_TITLE": "BAT UKRAINE",
    "BAT_UKRAINE_TEXT": "Задоволені співпрацею з компанією ТОВ «АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР» уже понад п’ять років.   Працівники завжди професійно підходять до вирішення питань і проблем, які постають під час роботи та своєчасно надають необхідну інформацію, ретельно  виконуючи свої обов’язки. Компанія надає  сервісні послуги в легкий  та  зручний спосіб, а питання будь-якої складності вирішуються швидко і якісно.",
    "EKOL_LOGISTICS_TITLE": "Ekol Logistics",
    "EKOL_LOGISTICS_TEXT": "Шановні Партнери! Компанія \"Ekol Logistics\" висловлює подяку і глибоку вдячність ТОВ \"АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР\" за плідну співпрацю протягом 2023 року. Якісна, злагоджена і своєчасна робота дозволяла нам здійснювати свою діяльність навіть в умовах складної ситуації в країні. Висловлюємо впевненість в збереженні дружніх відносин та нашій подальшій плідній та взаємовигідній співпраці на благо спільних інтересів.",
    "ENERGY_SOLUTIONS_TITLE": "Energy Solutions",
    "ENERGY_SOLUTIONS_TEXT": "Даним листом ТОВ «ЕНЕРГЕТИЧНІ-РІШЕННЯ» висловлює Вам свою вдячність та повагу за надзвичайний професіоналізм та якість у наданні послуг у сфері комерційної нерухомості. Зокрема звертаємо увагу майбутніх партнерів на індивідуальний підхід до потреб клієнтів, миттєву реакцію на будь-які потреби клієнтів, точність та скрупульозність як у фінансових, так і у юридичних відносинах між організаціями. Наша компанія без вагань радить усім майбутнім контрагентам співпрацювати з Управляючою компанією TOB «AКУЛА ДEBEЛOПMEHT ПAPTHEP» на будь-якому об’єкті нерухомості, що входить до сфери їх управління.\n<0/>\nP.S. <0/>\nВважаємо також за необхідне висловити особисту вдячність від усього колективу нашої компанії за підтримку, допомогу та турботу у цей непростий час, разом ми сильніші, разом ми переможемо. Дякуємо та сподіваємося, що взаємовідносини між нашими організаціями будуть на такому ж високому рівні так само по партнерські теплі.",
    "ANIMATION_STUDIO_95_TITLE": "Анімаційна студія 95",
    "ANIMATION_STUDIO_95_TEXT": "Бажаємо висловити свою подяку керуючій компанії ТОВ \"АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР\". Від моменту нашого заселення в БЦ \"Grand Step\" у 2015 році і початку співпраці, ми були вражені їх професіоналізмом та увагою до деталей. Усі ці роки керуюча компанія не лише забезпечує безперебійну роботу всіх інженерних систем та громадських зон, але й завжди знаходиться на зв\\'язку, готова допомогти у вирішенні будь-яких питань. Вони оперативно реагують на наші запити та намагаються максимально задовольнити наші потреби. Особливо хочемо відзначити їх гнучкість та розуміння. Час від часу у нас виникають зміни в планах або додаткові вимоги, і керуюча компанія завжди готова йти нам назустріч та знаходити оптимальне рішення. Співробітники керуючої компанії проявляють себе, як високодосвідченні та чуйні професіонали. Завдяки їх оперативній роботі наша компанія змогла зосередитися на основній діяльності, забувши про побутові проблеми. ТОВ \"АКУЛА ДЕВЕЛОПМЕНТ ПАРТНЕР\" це чудова команда, яка робить знаходження у БЦ комфортним та безтурботним."
  }
}