{
  "INTRO": {
    "WE_WILL_FIND": "Знайдемо ідеальну нерухомість для вас",
    "YOUR_RELIABLE_ASSISTANT": "Akula Development Partner – ваш надійний помічник у світі нерухомості. Ми готові запропонувати вам найкращі рішення та довгострокову співпрацю, засновану на нашому професіоналізмі та компетенції.",
    "M_2_UNDER_THE_MANAGEMENT": "м2 під управлінням компанії",
    "OBJECTS_UNDER_THE_MANAGEMENT": "об'єктів під управлінням компанії",
    "TENANTS": "орендарі"
  },
  "WHO_WE_ARE": {
    "ABOUT_US": "Ми - <0>Akula Development Partner</0>, компанія з величезним досвідом на ринку нерухомості. Наша філософія - компетенція у всьому. Рівень професіоналізму дозволяє нам керувати комерційними, нежитловими та житловими об'єктами будь-якої складності, ми не стоїмо на місці. Результати нашої ретельної роботи:"
  },
  "TEAM": {
    "A_TEAM_OF_PROFESSIONALS": "Команда професіоналів",
    "AKULA_TEAM_IS": "Команда <0>Akula Development Partner</0> - це компетентні фахівці, які не готові стояти на місці. Кожен фахівець Akula Development Partner поділяє наші погляди на постійний розвиток і вдосконалення. Взаємодія всередині команди будується на цінностях, серед яких:",
    "CONTINUOUS_DEVELOPMENT": "<0>Постійний розвиток,</0> тому що ми не стоїмо на місці та вдосконалюємо процеси управління для досягнення найкращих результатів.",
    "LONG_TERM_PLANNING": "<0>Довгострокове планування,</0> що дає нам змогу створювати ділові відносини з клієнтами на довготривалій основі.",
    "QUALITY_AND_REPUTATION": "<0>Якість і репутація -</0> основа нашої компанії. Кожен клієнт для нас - найважливіший, тому ми забезпечуємо найкращий сервіс та управління незалежно від типу об'єкта та його складності."
  },
  "ADVANTAGES": {
    "ADVANTAGES_OF_THE_COMPANY": "Переваги компанії",
    "TECHNICAL_CUSTOMER_SUPPORT": "Технічна підтримка клієнтів",
    "LIST_A_TEAM_OF_SPECIALISTS": "Команда фахівців, що забезпечує юридичний і бухгалтерський супровід усіх процесів.",
    "LIST_ORGANIZATION_AND_CONDUCT": "Організація та проведення пошуку земельних ділянок, формування проєктної документації, побудова та введення в експлуатацію об'єктів будь-якої складності.",
    "LIST_WE_ARE_READY_TO_PROVIDE": "Ми готові забезпечити прибутковість вашого об'єкту нерухомості незалежно від його типу.",
    "LIST_SPECIALISTS_IN_THE_FIELD": "Фахівці в галузі маркетингу та менеджменту з винятковою компетенцією, завжди готові запропонувати вам результат.",
    "LIST_INDIVIDUAL_APPROACH": "Індивідуальний підхід до кожного клієнта компанії.",
    "LIST_IMPROVEMENT_OF_CONDITION": "Поліпшення стану приміщень для залучення більшого інтересу потенційних орендарів.",
    "LIST_SUPPORT_OF_QUALIFIED_SPECIALISTS": "Підтримка кваліфікованих фахівців на всіх етапах, від ідеї до зведення об'єкта.",
    "LIST_LONG_TERM_PLANNING": "Довгострокове планування з урахуванням раціонального розподілу орендарів та оптимізації витрат."
  },
  "OBJECTS_IN_MANAGEMENT": {
    "OBJECTS_IN_MANAGEMENT": "Об’єкти в управлінні",
    "IN_THE_LIST": "в списку"
  },
  "REVIEWS": {
    "FEEDBACK_ABOUT_COOPERATION": "Відгуки про співпрацю"
  }
}