{
  "INTRO": {
    "WE_WILL_FIND": "We will find the perfect property for you",
    "YOUR_RELIABLE_ASSISTANT": "Akula Development Partner – is your reliable assistant in the world of real estate. We are ready to offer you the best solutions and long-term cooperation, based on our professionalism and competence.",
    "M_2_UNDER_THE_MANAGEMENT": "m2 under the management of the company",
    "OBJECTS_UNDER_THE_MANAGEMENT": "objects under the management of the company",
    "TENANTS": "tenants"
  },
  "WHO_WE_ARE": {
    "ABOUT_US": "We are <0>Akula Development Partner</0>, a company with vast experience in the real estate market. Our philosophy is competence in everything. The level of professionalism allows us to manage commercial, non-residential and residential objects of any complexity, we do not stand still."
  },
  "TEAM": {
    "A_TEAM_OF_PROFESSIONALS": "A team of professionals",
    "AKULA_TEAM_IS": "The <0>Akula Development Partner</0> team is made up of competent professionals who are not willing to stand still. Every Akula Development Partner specialist shares our vision of continuous development and improvement. Interaction within the team is built on values, among which are:",
    "CONTINUOUS_DEVELOPMENT": "<0>Continuous development,</0> as we don't stand still and improve management processes to achieve better results.",
    "LONG_TERM_PLANNING": "<0>Long-term planning,</0> which allows us to create business relationships with our clients on a long-term basis.",
    "QUALITY_AND_REPUTATION": "<0>Quality and reputation</0> are the foundation of our company. Every new client is the most important to us, so we provide the best service and management regardless of the type of facility or its complexity."
  },
  "ADVANTAGES": {
    "ALL_ADVANTAGES": "All advantages",
    "ADVANTAGES_OF_THE_COMPANY": "Advantages of the company",
    "TECHNICAL_CUSTOMER_SUPPORT": "Technical customer support",
    "LIST_A_TEAM_OF_SPECIALISTS": "A team of specialists providing legal and accounting support of all processes.",
    "LIST_ORGANIZATION_AND_CONDUCT": "Organizing and carrying out the search of land plots, drafting design documentation, erection and commissioning of objects of any complexity.",
    "LIST_WE_ARE_READY_TO_PROVIDE": "We are ready to ensure the profitability of your property regardless of its type.",
    "LIST_SPECIALISTS_IN_THE_FIELD": "Marketing and management specialists with exceptional competence, always ready to offer you results.",
    "LIST_INDIVIDUAL_APPROACH": "Individual approach to each client of the company.",
    "LIST_IMPROVEMENT_OF_CONDITION": "Improvement of the condition of the premises to attract more interest from potential tenants.",
    "LIST_SUPPORT_OF_QUALIFIED_SPECIALISTS": "Support of qualified specialists at all stages, from the idea to the construction of the object.",
    "LIST_LONG_TERM_PLANNING": "Long-term planning with a rational tenant allocation and cost optimization."
  },
  "OBJECTS_IN_MANAGEMENT": {
    "OBJECTS_IN_MANAGEMENT": "Objects in management",
    "IN_THE_LIST": "in the list"
  },
  "REVIEWS": {
    "FEEDBACK_ABOUT_COOPERATION": "Feedback about cooperation",
    "BAT_UKRAINE_TITLE": "BAT UKRAINE",
    "BAT_UKRAINE_TEXT": "We have been satisfied with cooperation with \"AKULA DEVELOPMENT PARTNER\" LLC for more than five years. Employees always professionally approach the solution of questions and problems that arise during work and provide the necessary information in a timely manner, carefully performing their duties. The company provides service in an easy and convenient way, and issues of any complexity are resolved quickly and qualitatively.",
    "EKOL_LOGISTICS_TITLE": "Ekol Logistics",
    "EKOL_LOGISTICS_TEXT": "Dear Partners! The company \"Ekol Logistics\" expresses gratitude and deep gratitude to \"AKULA DEVELOPMENT PARTNER\" LLC for fruitful cooperation during 2023. High-quality, coordinated and timely work allowed us to carry out our activities even in the conditions of a difficult situation in the country. We express confidence in maintaining friendly relations and our further fruitful and mutually beneficial cooperation for the benefit of common interests.",
    "ENERGY_SOLUTIONS_TITLE": "Energy Solutions",
    "ENERGY_SOLUTIONS_TEXT": "LLC \"Energy Solutions\" expresses its gratitude and respect for the extraordinary professionalism and quality in the provision of services in the field of commercial real estate. In particular, we draw the attention of future partners to an individual approach to customer needs, an instant response to any customer needs, accuracy and scrupulousness in both financial and legal relations between organizations. Our company does not hesitate to advise all future counterparties to cooperate with TOB Management Company \"AKULA DEBELOPMEHT IIAPTHEP\" on any real estate object that is part of their management.<0/><0/>P.S. <0/>We also consider it necessary to express personal gratitude from the entire team of our company for the support, help and care during this difficult time, together we are stronger, together we will win. Thank you and we hope that the relations between our organizations will be at the same high level as well as partnership warmth.",
    "ANIMATION_STUDIO_95_TITLE": "Animation Studio 95",
    "ANIMATION_STUDIO_95_TEXT": "We would like to express our gratitude to the management company \"AKULA DEVELOPMENT PARTNER\" LLC. From the moment we settled in BC \"Grand Step\" in 2015 and the beginning of cooperation, we were impressed by their professionalism and attention to detail. All these years, the management company not only ensures the uninterrupted operation of all engineering systems and public areas, but is also always in touch, ready to help in solving any issues. They promptly respond to our requests and try to satisfy our needs as much as possible. We especially want to note their flexibility and understanding. From time to time we have changes in plans or additional requirements, and the management company is always ready to meet us and find the optimal solution. Employees of the management company show themselves as highly experienced and responsive professionals. Thanks to their prompt work, our company was able to focus on the main activity, forgetting about everyday problems. \"AKULA DEVELOPMENT PARTNER\" LLC is an excellent team that makes staying in the BC comfortable and carefree."
  }
}