export const APP_META_DATA = {
	DESC: {
		HOME_AND_SERVICES:
			"Наша компанія з управління нерухомістю пропонує широкий спектр послуг у сфері нерухомості. Ми займаємося управлінням комерційної та житлової нерухомості, надаємо послуги брокериджу, управління, оренди та продажу нерухомості. Наша команда професіоналів забезпечує ефективне керування майном, адміністрацію будинків та консультування з нерухомості. З нами ваше майно буде у надійних руках. Зв'яжіться з нами сьогодні для отримання персоналізованих рішень управління нерухомістю.",
		CATALOG:
			"Ознайомтесь з нашим каталогом нерухомості і відкрийте широкі можливості для комерційних та житлових об'єктів. У нашому каталозі представлені різноманітні варіанти нерухомості для оренди та продажу. З нами ви знайдете найкращі пропозиції, від просторих офісних приміщень до затишних квартир. Наші фахівці з управління нерухомістю готові допомогти вам з вибором, надати детальну інформацію про кожен об'єкт та організувати перегляд. Перегляньте наш каталог нерухомості прямо зараз і знайдіть ідеальне рішення для вашого бізнесу або житла.",
	},
	KEYWORDS:
		'Управління нерухомістю, ' +
		'Управління нерухомістю Україна, ' +
		'Управління нерухомістю Київ, ' +
		'Послуги з управління нерухомістю, ' +
		'Послуги з управління нерухомістю Україна, ' +
		'Послуги з управління нерухомістю Київ, ' +
		'Ріелторська компанія, ' +
		'Ріелторська компанія Україна, ' +
		'Ріелторська компанія Київ, ' +
		'Професійне управління нерухомістю, ' +
		'Купівля, продаж та оренда нерухомості, ' +
		'Оцінка нерухомості, ' +
		'Управління комерційною нерухомістю, ' +
		'Управління комерційною нерухомістю Україна, ' +
		'Управління комерційною нерухомістю Київ, ' +
		'Оренда житлової нерухомості, ' +
		'Оренда житлової нерухомості Україна, ' +
		'Оренда житлової нерухомості Київ, ' +
		'Нерухомість в Україні, ' +
		'Експерт по нерухомості, ' +
		'Консультації з нерухомості, ' +
		'Пошук житла, ' +
		'Відкрита оглядова, ' +
		'Оренда комерційної нерухомості, ' +
		'Переїзд та релокація, ',
};
